Repository: sailoog/openplotter-iob
Catalog: openplotterMyapp/locale/*/LC_MESSAGES/openplotter-myapp.po
Languages: da, pl

source: Adding app to OpenPlotter...
da: Tilføjer app til OpenPlotter...
pl: Dodawanie aplikacji do OpenPlotter...

source: DONE
da: UDFØRT
pl: GOTOWE

source: FAILED:
da: MISLYKKET:
pl: NIEPOWODZENIE:

source: Checking sources...
da: Kontrollerer kilder...
pl: Sprawdzanie repozytoriów źródłowych...

source: Setting version...
da: Indstiller version...
pl: Ustawianie wersji...

source: Removing app from OpenPlotter...
da: Fjerner app fra OpenPlotter...
pl: Usuwanie aplikacji z OpenPlotter...

source: Removing version...
da: Fjerner version...
pl: Usuwanie wersji...

source: Help
da: Hjælp
pl: Pomoc

source: Settings
da: Indstillinger
pl: Ustawienia

source: Click on "Help" to learn how to get started
da: Klik på "Hjælp" for at lære, hvordan du kommer i gang
pl: Kliknij "Pomoc", aby dowiedzieć się, jak zacząć

source: This app does nothing.
da: Denne app gør intet.
pl: Ta aplikacja nic nie robi.

source: This is a template to start writing your own OpenPlotter app.
da: Dette er en skabelon til at skrive din egen OpenPlotter-app.
pl: To jest szablon do tworzenia własnej aplikacji OpenPlotter.

source: Opening "My app"...
da: Åbner "My app"...
pl: Otwieranie "My app"...

source: This message should be green
da: Denne meddelelse bør være grøn
pl: Ta wiadomość powinna być zielona

source: This message should be black
da: Denne meddelelse bør være sort
pl: Ta wiadomość powinna być czarna

source: "My app" should open. Uninstall "My app" to remove this.
da: "My app" burde åbne. Afinstaller "My app" for at fjerne dette.
pl: „My app” powinna się otworzyć. Odinstaluj „My App”, aby ją usunąć.

source: Checking "My app"...
da: Kontrollere "My app"...
pl: Sprawdzanie "My app"...

source: "My app" is installed
da: "My app" er installeret
pl: "My app" jest zainstalowana

source: "My app" is running
da: "My app" kører
pl: "My app" jest uruchomiona

source: "My app" is not running
da: "My app" kører ikke
pl: "My app" nie jest uruchomiona

source: Warning example. Uninstall "My app" to remove this.
da: Advarselseksempel. Afinstaller "My app" for at fjerne dette.
pl: Przykład ostrzeżenia. Odinstaluj „My app”, aby je usunąć.
